[
  {
    "text": "CÔNG AN TP HẢI PHÒNG \nCÔNG AN QUẬN KIẾN AN\nCỘNG HÕA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập – Tự do – Hạnh phúc\nKiến An, ngày 24 tháng 10 năm 2022\nTÀI LIỆU \nHƯỚNG DẪN CÀI ĐẶT ỨNG DỤNG VNEID, ĐĂNG KÝ VÀ KÍCH HOẠT TÀI\nKHOẢN ĐỊNH DANH ĐIỆN TỬ\nPHẦN I: TÓM TẮT QUY TRÌNH, CÁC BƯỚC THỰC HIỆN\nĐĂNG KÝ, KÍCH HOẠT TÀI KHOẢN MỨC ĐỘ 1 \nTHỦ TỤC ĐĂNG KÝ, KÍCH HOẠT TÀI KHOẢN MỨC ĐỘ 2\nChỉ áp dụng với người đã có thẻ CCCD gắn chíp điện tử\nChỉ áp dụng với người đã có thẻ CCCD gắn chíp điện tử\nBước 1:  Đến công an xã/phường nơi làm CCCD\nBước 1: Tải – cài đặt ứng dụng VNeID\nBước 2: Xuất trình CCCD gắn chíp, SĐT/email để bổ sung thông tin \nvào tài khoản\nBước 2: Đăng ký tài khoản trên ứng dụng VNeID\nBước 3: Đăng ký tài khoản định danh mức độ 1\nBước 3: Cán bộ nhập thông tin, chụp ảnh, lấy vân tay\nBước 4: Chụp/ tải ảnh chân dung\nBước 4: Chờ kết quả thông báo gửi đến SĐT đã đăng ký\nBước 5: Gửi đề nghị cấp, xác thực tài khoản định danh\nBước 5: Tải – cài đặt ứng dụng VNeiD (thực hiện khi thiết bị di động \ncủa bạn chưa cài đạt ứng dụng)\nBước 6: Nhận kết quả qua VNeID/SMS/email\nBước 6: Kích hoạt tài khoản định danh điện tử mức độ 2\nBước 7: Kích  hoạt tài khoản định danh điện tử mức độ 1\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 35.612674713134766,
    "id": "page_0_chunk_0_6b84c2",
    "page": 0
  },
  {
    "text": "PHẦN II: HƯỚNG DẪN ĐĂNG KÝ, KÍCH HOẠT TÀI KHOẢN ĐỊNH DANH ĐIỆN TỬ BẰNG MÃ QR CODE\nQuét mã để xem toàn bộ hướng dẫn\nQuét mã để cài đặt ứng dụng VNeID\nQuét mã để cài đặt ứng dụng VNeID\ntại trang chủ VNeiD\ntrên thiết bị IOS\ntrên thiết bị Android\n(1)\n(2)\n(3)\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 35.850345611572266,
    "id": "page_1_chunk_0_a200fc",
    "page": 1
  },
  {
    "text": "Quét mã để xem hướng dẫn chi tiết \nBước đăng ký tài khoản trên ứng dụng VNeiD\nQuét mã để xem hướng dẫn chi tiết \nBước gửi hồ sơ đề nghị cấp, xác thực tài\nQuét mã để xem hướng dẫn chi tiết \nBước kích hoạt tài khoản định danh điện tử\n(4)\nkhoản mức độ 1\n(6)\n(5)\n",
    "table": null,
    "image_path": "pdf_chunks\\page_1_img_40.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 290.18035888671875,
    "id": "page_1_chunk_1_30b776",
    "page": 1
  },
  {
    "text": "PHẦN III: DIỄN GIẢI CHI TIẾT BẰNG HÌNH ẢNH MỘT SỐ BƯỚC THỰC HIỆN\nLưu ý: Các thao tác thực hiện theo các bước hướng dẫn bạn có thể  truy cập trực tiếp vào trang chủ theo địa \nchỉ  https://vneid.gov.vn  bằng trình duyệt web có trên thiết bị di động hoặc máy tính của bạn (các trình duyệt web bạn đã cài đặt \ncó thể là: chrome; cốc cốc; fiefox ; safari… ) và thực hiện các bước hướng dẫn trang chủ vủa VNeID. Bạn có thể sử dụng thiết bị \ndi động thông minh đang sử dụng truy cập trực tiếp tới trang chủ của VNeID bằng cách click vào dòng chữ  https://vneid.gov.vn   \ntại tin nhắn SMS được hệ thống VNeID gửi tới số  điện thoại bạn đang sử dụng để truy cập tới trang chủ VNeID.\nTuy nhiên trong thực tế quá trình bạn thực hiện các thao tác trên máy tính hoặc trên thiết bị di động thông minh màn hình trên thiết bị \ncủa bạn sẽ hiển thị các hình ảnh minh họa cụ thể sau:\n1. Tải – Cài đặt ứng dụng VNeiD trên thiết bị di động thông minh\nQuy trình thực hiện tại: Bước 1 đối với tài khoản định mức độ 1; Bước 5 đối với tài khoản mức độ 2\n- Bạn có thể tải và cài đặt ứng dụng “VNEID” từ điện thoại thông minh đang sử dụng theo các hình ảnh minh họa sau:\nTruy cập ứng dụng App Store trên điện thoại thông minh hệ \nđiều hành IOS (iphone, Ipad,Mac) có logo như hình minh họa\nTruy cập ứng dụng CH Play (google play) trên điện thoại thông \nminh hệ điều hành Androi (Samsung,Oppo,Redmi,Galaxy….) \ncó logo như hình minh họa\n",
    "table": null,
    "image_path": "pdf_chunks\\page_2_img_54.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 65.870361328125,
    "id": "page_2_chunk_0_62b6f5",
    "page": 2
  },
  {
    "text": "- Tại giao diện của các ứng dụng trên bạn nhập từ khóa tìm kiếm VNEID vào thanh công cụ tìm kiếm như hình minh họa\n",
    "table": null,
    "image_path": "pdf_chunks\\page_3_img_57.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 57.830387115478516,
    "id": "page_3_chunk_0_f4920e",
    "page": 3
  },
  {
    "text": "2. Đăng ký tài khoản trên ứng dụng VNeID \nQuy trình thực hiện tại: Bước 2 đối với tài khoản định danh mức độ 1\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 35.850345611572266,
    "id": "page_4_chunk_0_53b84a",
    "page": 4
  },
  {
    "text": "1. Mở ứng dụng VNeID và nhấn vào nút đăng ký \n2. Sau khi bạn nhấn nút Đăng ký tại màn hình lựa chọn các trường \nhợp để bắt đầu ở trên, tại đây, bạn hãy nhập thông tin số định danh \ncá nhân hoặc số căn cước công dân của mình. Tiếp theo là nhập số \nđiện thoại, chính chủ đã đăng ký với nhà mạng \n (các hình ảnh theo thứ tự từ trái qua phải)\n3.  Nhấn tiếp tục để sang màn hình tiếp nhập các thông tin chi tiết  \nTại đây, có 2 cách để thực hiện:\n \nCách 1: Hãy nhấn vào biểu tượng \n ở góc trên phải \nmàn hình để đọc thông tin từ mã vạch QR trên mặt thẻ căn \ncước công dân gắn chip\n \nCách 2: Bạn có thể nhập thủ công từng trường thông tin theo \nđúng với thông tin trên thẻ căn cước công dân gắn chip \nLưu ý: Đối với thông tin về nơi thường trú, bạn có thể nhập thông \ntin thường trú hiện bạn đã làm thủ tục cư trú với cơ quan Công an \n4. Sau khi các thông tin được điền đầy đủ, chính xác, bạn hãy nhấn \nvào link “Điều khoản sử dụng ứng dụng và dịch vụ” để hiểu rõ về \ncác điều khoản liên quan đến việc sử dụng ứng dụng và các dịch vụ \nđược cung cấp trên ứng dụng. Nếu đồng ý với các điều khoản bạn \nhãy tích vào mục\n5. Sau đó, bạn hãy nhấn nút Đăng ký\n",
    "table": null,
    "image_path": "pdf_chunks\\page_4_img_71.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 115.91265869140625,
    "id": "page_4_chunk_1_9d9473",
    "page": 4
  },
  {
    "text": "Lưu ý: Sau khi bạn nhấn nút Đăng ký, có thể một số thông tin không khớp \nvới dữ liệu hiện tại trong Cơ sở dữ liệu Quốc gia về Dân cư, có 2 cách \n(hay có thể hiểu là 2 tình huống với dữ liệu của bạn) bạn có thể thực hiện:\nCách 1: Bạn điều chỉnh lại thông tin tương ứng với thông báo hiển thị trên \nứng dụng \nCách 2: Bạn nhận thấy thông tin hiện mình nhập vào ứng dụng đã đúng, \nkhớp với thông tin mình đang có, hãy liên hệ với cảnh sát khu vực, nơi bạn \ncư trú để đề nghị cập nhật thông tin trong Cơ sở dữ liệu Quốc gia về Dân \ncư trước khi tiếp tục đăng ký thông tin trên ứng dụng.\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 36.212650299072266,
    "id": "page_5_chunk_0_427c2e",
    "page": 5
  },
  {
    "text": "* Sau khi kiểm tra các thông tin bạn cập nhật thành công, tiếp theo, bạn \ncần nhập mã OTP được gửi về tin nhắn theo số điện thoại bạn đã đăng ký \nở các bước trước.\n* Trường hợp, không nhận được tin nhắn hoặc mã OTP nhận được đã quá\nhạn sử dụng, bạn hãy nhấn vào \n để yêu cầu gửi lại \nmã OTP vào tin nhắn\n",
    "table": null,
    "image_path": "pdf_chunks\\page_5_img_76.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 271.1026306152344,
    "id": "page_5_chunk_1_9fa84c",
    "page": 5
  },
  {
    "text": "1. Bước tiếp theo, bạn cần thiết lập mật khẩu cho \ntài khoản ứng dụng VNeID của bạn \n2. Mật khẩu được yêu cầu đảm bảo số lượng ký tự \ntừ 8 đến 20, bao gồm số (0÷9), chữ viết hoa (A÷Z), \nchữ viết thường (a÷z), ít nhất 1 ký tự đặc biệt \n(!@#$^*()_) \n3. Thông tin nhập vào ở ô Mật khẩu và Nhập lại \nmật khẩu được yêu cầu bắt buộc hoàn toàn giống \nnhau (Ảnh 1) \nQuá trình đăng ký tài khoản ứng dụng VNeID \nthành công, ứng dụng sẽ hiển thị thông báo và \nlúc này bạn đã có thể đăng nhập vào ứng dụng \nđể thực hiện đăng ký tài khoản định danh điện \ntử Mức 1 (ảnh 2) \nTại màn hình đăng nhập, bạn cần nhập đủ và chính \nxác các thông tin (ảnh 3): \n➀ Số định danh cá nhân hoặc số căn cước công \ndân của bạn \n➁ Mật khẩu bạn đã thiết lập ở bước đăng \nký Trường hợp bạn quên mật khẩu, bạn có thể\nnhấn vào \n để thực hiện các \nbước thiết lập mật khẩu mới theo các hướng dẫn \ntrên ứng dụng \nSau khi đăng nhập thành công, bạn có thể bắt \nđầu các bước để thực hiện đăng ký tài khoản \nđịnh danh điện tử Mức 1\n(Các hình ảnh minh họa từ trái qua phải)\n",
    "table": null,
    "image_path": "pdf_chunks\\page_6_img_87.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 36.212650299072266,
    "id": "page_6_chunk_0_58f8dd",
    "page": 6
  },
  {
    "text": "3. Gửi đề nghị cấp, xác thực tài khoản định danh mức độ 1 trên ứng dụng VNeiD:\nQuy trình thực hiện tại: Bước 3 đối với tài khoản định danh mức độ 1\nSau khi đăng nhập thành công, bạn có thể:\n1. Đăng ký tài khoản định danh điện tử Mức 1, bằng cách \nnhấn vào\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 35.610355377197266,
    "id": "page_7_chunk_0_c699e5",
    "page": 7
  },
  {
    "text": "2. Đặt lịch hẹn làm thủ tục đăng ký tài khoản định danh điện \ntử Mức 2 tại cơ quan Công an, bằng cách nhấn vào\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 186.14263916015625,
    "id": "page_7_chunk_1_231914",
    "page": 7
  },
  {
    "text": "3. Kiểm tra tình trạng xử lý hồ sơ đối với hồ sơ đăng ký tài \nkhoản định danh điện tử Mức 1, bằng cách nhấn vào\n",
    "table": null,
    "image_path": "pdf_chunks\\page_7_img_94.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 271.5826416015625,
    "id": "page_7_chunk_2_05ef5a",
    "page": 7
  },
  {
    "text": "Màn hình đăng ký tài khoản định danh điện tử Mức 1.\nBạn hãy nhấn vào nút Bắt đầu\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 375.4179992675781,
    "id": "page_7_chunk_3_28284d",
    "page": 7
  },
  {
    "text": "4. Chụp / tải ảnh chân dung\nQuy trình thực hiện tại: Bước 4 đối với tài khoản định danh mức độ 1\nNếu thiết bị di động của bạn có hỗ trợ NFC thì sẽ xuất hiện màn hình \ndưới đây (tương ứng với thiết bị sử dụng hệ điều hành iOS và Android).\nVà để bắt đầu đọc thông tin thẻ bằng NFC, bạn hãy nhấn vào Tôi đã \nhiểu\n Hướng dẫn đối với thiết bị sử dụng hệ điều hành iOS (ảnh 1)\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 35.850345611572266,
    "id": "page_8_chunk_0_50663e",
    "page": 8
  },
  {
    "text": " Hướng dẫn đối với thiết bị sử dụng hệ điều hành Android (ảnh 2)\n",
    "table": null,
    "image_path": "pdf_chunks\\page_8_img_98.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 252.2779998779297,
    "id": "page_8_chunk_1_de164d",
    "page": 8
  },
  {
    "text": "Nếu thiết bị của bạn không hỗ trợ \nNFC hoặc tính năng đọc NFC bị \nhỏng, ứng dụng sẽ yêu cầu bạn đọc \nmã QR trên mặt thẻ căn cước công \ndân gắn chip.\nSau khi quá trình đọc NFC thành \ncông hoặc đọc mã QR trên mặt thẻ \nCCCD thành công → Xuất hiện màn \nhình thông báo kết quả (bên phải)\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 36.210391998291016,
    "id": "page_9_chunk_0_4204dc",
    "page": 9
  },
  {
    "text": "Bạn nhấn vào nút Tiếp tục, xuất hiện thông\nbáo đề nghị xem các hướng dẫn chụp ảnh\nchân dung (selfie) thông qua video\n",
    "table": null,
    "image_path": "pdf_chunks\\page_9_img_103.png",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 447.07037353515625,
    "id": "page_9_chunk_1_ee9206",
    "page": 9
  },
  {
    "text": "Nhấn nút Xem video để bắt đầu xem video hướng dẫn.\nLưu ý: Bạn không nên bỏ qua bước này để đảm bảo việc chụp \nảnh chân dung đúng tiêu chuẩn kỹ thuật, bạn không bị mất \nnhiều thời gian phải thao tác nhiều lần. (Ảnh 1 từ trái qua phải)\nTiếp theo sẽ đến bước chụp ảnh chân dung, bạn hãy thực hiện \ntheo các bước hướng dẫn thao tác trên ứng dụng.\n(Ảnh 2 từ trái qua phải)\nLưu ý: Bạn không nhắm mắt, không đeo kính (đặc biệt kính \nmàu), không đeo khẩu trang. Hãy chọn vị trí đủ ánh sáng, \nkhông quá tối hay quá sáng.\nSau khi chụp ảnh xong, xuất hiện các màn hình màu cam, \nmàu xanh, bạn hãy tiếp tục giữ nguyên thiết bị đúng vị trí\nnhư lúc đang chụp.\n",
    "table": null,
    "image_path": "pdf_chunks\\page_10_img_107.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 156.4879913330078,
    "id": "page_10_chunk_0_cc1407",
    "page": 10
  },
  {
    "text": "Sau bước chụp ảnh chân dung, ứng \ndụng xuất hiện màn hình thông báo kết \nquả bước đầu. Tại đây, bạn có thể thực \nhiện chụp lại ảnh (nếu bạn chưa hài \nlòng với ảnh chụp trước đó) bằng cách \nnhấn vào nút Chụp lại hoặc xác nhận \nđồng ý kết quả chụp vừa thực hiện bằng \ncách nhấn vào nút Xác nhận, ứng dụng \nchuyển sang màn hình bên phải\n",
    "table": null,
    "image_path": "pdf_chunks\\page_11_img_111.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 205.462646484375,
    "id": "page_11_chunk_0_b8d238",
    "page": 11
  },
  {
    "text": "* Sau khi hoàn tất quá trình chụp ảnh chân dung, bạn có thể quay ra trang chủ, kiểm tra kết quả/tình trạng đăng ký/xử lý hồ sơ tài \nkhoản định danh điện tử Mức 1\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 35.610355377197266,
    "id": "page_12_chunk_0_ceb12a",
    "page": 12
  },
  {
    "text": "Đây là thông báo về tình trạng hồ sơ của bạn không đạt, bạn \ncần thực hiện Tạo lại hồ sơ. Nguyên nhân không đạt là do ảnh \nbản chụp không đủ tiêu chuẩn.\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 125.7503662109375,
    "id": "page_12_chunk_1_998892",
    "page": 12
  },
  {
    "text": "Thông báo này, thể hiện ảnh của bạn chụp đã đủ tiêu chuẩn để \nđưa vào kiểm tra với dữ liệu cấp căn cước công dân gắn chip\n",
    "table": null,
    "image_path": "pdf_chunks\\page_12_img_116.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 263.6603698730469,
    "id": "page_12_chunk_2_bc1116",
    "page": 12
  },
  {
    "text": "Thông báo thể hiện hồ sơ của bạn đã được phê duyệt. Tài \nkhoản định danh điện tử Mức 1 đã được cấp. Sau khi bạn nhận \nđược thông báo qua tin nhắn SMS, bạn đã có thể bắt đầu kích \nhoạt tài khoản định danh điện tử trên thiết bị của bạn\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 379.8403625488281,
    "id": "page_12_chunk_3_50e204",
    "page": 12
  },
  {
    "text": "5. Kích hoạt tài khoản định danh điện tử mức độ 1 hoặc mức độ 2\nĐiều kiện cần và đủ: nhận được tin nhắn SMS phê duyệt tài khoản đã đăng ký thành công gửi qua số điện thoại bạn đã đăng ký \ntài khoản định danh điện tử theo mức độ, hình thức bạn đã đăng ký\nQuy trình thực hiện tại: Bước 7 đối với tài khoản mức độ 1; Bước 6 đối với tài khoản mức độ 2\n* Mở ứng dụng VNeID và nhấn nút “Kích hoạt”\n",
    "table": null,
    "image_path": "pdf_chunks\\page_13_img_119.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 35.850345611572266,
    "id": "page_13_chunk_0_d9e986",
    "page": 13
  },
  {
    "text": "* Sau khi kích hoạt thành công bạn có thể thực hiện đăng nhập vào ứng dụng VNeiD bằng tài khoản định danh điện tử từ các màn \nhình như minh họa dưới đây:\n Mở ứng dụng VNeID và nhấn nút “đăng nhập”\n",
    "table": null,
    "image_path": "pdf_chunks\\page_17_img_132.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 35.610355377197266,
    "id": "page_17_chunk_0_cc2b21",
    "page": 17
  },
  {
    "text": "Sau khi đăng nhập thành công, màn hình trang \nchủ tài khoản định danh điện tử Mức 1 hoặc Mức \n2 xuất hiện tùy theo mức độ tài khoản bạn đã \nđăng ký và đã được phê duyệt.\n",
    "table": null,
    "image_path": "pdf_chunks\\page_18_img_136.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 281.5403747558594,
    "id": "page_18_chunk_0_fcdfbe",
    "page": 18
  },
  {
    "text": "PHẦN IV: GIẢI THÍCH MỘT SỐ CÂU HỎI THƯỜNG GẶP\n Tại sao thiết bị di động của tôi nhận được tin nhắn có Nội dung mẫu như sau: \nCuc Canh sat QLHC ve TTXH thong bao: Ho so dang ky tai khoan dinh danh dien tu cua cong dan **** da duoc phe \nduyet. De nghi truy cap ung dung VNeID hoac dia chi https://vneid.gov.vn de kich hoat tai khoan.” \nGiải thích: Nguyên nhân do 1 trong 2 trường hợp sau: \n \n- Trường hợp 1: do bạn đã thực hiện các thao tác tải, cài đặt ứng dụng VNeID và thực hiện đăng ký tải khoản định \ndanh diện tử mức độ 1 trên ứng dụng bằng số điện thoại bạn đang sử dụng. \n \n- Trường hợp 2: do bạn đã đến cơ quan Công an làm thủ tục đăng ký tài khoản định danh điện tử mức độ 2 trong 2 \ntình huống sau:  \n \n+ Tình huống 1: Tài khoản định danh mức độ 2 được đăng ký cùng với quá trình khi bạn đến cơ quan Công an làm \nhồ sơ cấp CCCD gắn chíp điện tử. \n \n+ Tình huống 2: Bạn đã đến cơ quan Công an làm thủ tục đăng ký tài khoản định danh mức độ 2 và tích hợp các loại \ngiấy tờ cá nhân như theo hướng dẫn.\n Nội dung tin nhắn có mẫu như sau:  \nCuc Canh sat QLHC ve TTXH thong bao: Ho so dang ky tai khoan dinh danh dien tu cua cong dan **** da duoc phe \nduyet. De nghi truy cap ung dung VNeID hoac dia chi https://vneid.gov.vn de kich hoat tai khoan.”\nđược hiểu và có ý nghĩa như thế nào ?\nGiải thích:  Nội dung tin nhắn mẫu trên là nội dung thông báo từ trung tâm hệ thống ứng dụngVNeID được gửi tới số điện \nthoại bạn đã sử dụng để đăng ký tài khoản định danh điện tử theo 2 trưởng hợp sau:\n- Trường hợp 1: Bạn đã thực hiện đăng ký tài khoản đinh danh điện tử mức độ 1 trên ứng dụng VNeID\n- Trường hợp 2: Bạn đã đến cơ quan Công an làm thủ tục đăng ký tài khoản định danh mức độ 2\n",
    "table": null,
    "image_path": null,
    "image_caption": null,
    "y": 35.850345611572266,
    "id": "page_19_chunk_0_546790",
    "page": 19
  },
  {
    "text": " Địa chỉ https://vneid.gov.vn được hiểu như thế nào và có ý nghĩa gì ?\nGiải thích: Địa chỉ https://vneid.gov.vn  là tên miền web chính thống kết nối tới trang chủ của hệ thống ứng dụng \nVNeiD. Đồng thời cũng được hiểu là 1 đường link liên kết và có ý nghĩa hướng bạn truy cập đến trang chủ của hệ thống \nứng dụng VNeID theo cách nhanh chóng nhất.\n Tôi cần làm gì để kích hoạt tài khoản định danh từ mức độ 1 lên mức độ 2 ?\nGiải thích: Bạn cần phải đến cơ quan Công an làm thủ tục đăng ký tài khoản định danh mức độ 2, sau đó chờ tin nhắn từ \nhệ thống VNeID gửi đến số điện thoại bạn đã đăng ký tài khoản. Sau khi bạn nhận được tin nhắn có mẫu nội dung như trên \nbạn có thể thực hiện kích hoạt tài khoản định danh lên mức độ 2 theo như hướng dẫn tại PHẦN III của tài liệu.\nCÁN BỘ SOẠN THẢO HƯỚNG DẪN\nPHÊ DUYỆT CỦA TRƯỞNG CÔNG AN QUẬN\nThượng tá Bùi Văn Minh\nThiếu tá Nguyễn Văn Thành\n",
    "table": null,
    "image_path": "pdf_chunks\\page_20_img_817.jpeg",
    "image_caption": "Ảnh minh hoạ từ trang PDF.",
    "y": 34.969818115234375,
    "id": "page_20_chunk_0_cb43a4",
    "page": 20
  }
]